{
    "description": "",
    "link": "",
    "members": {
        "asharm52": {
            "bio": "I've been programming since 8th grade, and have participated in multiple programming competitions, and have since worked on two apps that have been published on the app store for use by students at my previous high school. I also worked on a research project for Professor Richard Cole of NYU, and am currently interning at the National Center for Supercomputing Applications, where I am working on developing an app for Google Cardboard. My greatest interest in regard to computer science is developing iOS and Android applications, and I would like to study virtual reality in far greater depth in the future.",
            "github": "asharm52",
            "image": "http://aayushsharma.us/images/avatar.png",
            "name": "Aayush Sharma",
            "netid": "asharm52",
            "role": "iOS App Developer",
            "team": "Tinder",
            "website": "aayushsharma.us"
        },
        "ntdesai2": {
            "bio": null,
            "github": "nimayd",
            "image": null,
            "name": "Nimay Desai",
            "netid": "ntdesai2",
            "role": "Backend",
            "team": "Tinder",
            "website": null
        },
        "xli128": {
            "bio": "Hope to achieve more in the field of computer science",
            "github": null,
            "image": null,
            "name": "Xiaohang Li",
            "netid": "xli128",
            "role": "IOS",
            "team": "Tinder",
            "website": null
        },
        "yzhu73": {
            "bio": null,
            "github": null,
            "image": null,
            "name": "Yuxian Zhu",
            "netid": "yzhu73",
            "role": "Backend",
            "team": "Tinder",
            "website": null
        },
        "zbrusso2": {
            "bio": "Having seen my dad work in the financial industry for my entire life, I've always had interest in trading.  Working at the Chicago Board of Trade for a few summers I realized this is the field I wanted to pursue.  Realizing the financial instruments people are able to construct using programming, I took computer science in High School and really enjoyed it.  Now I hope to pursue a career in the financial industry through computer science.  ",
            "github": "zbrusso",
            "image": "file:///Users/ZackBrusso/Desktop/1660826_10202853704891153_310670845_n-1.jpg",
            "name": "Zachary Brusso",
            "netid": "zbrusso2",
            "role": "Algorithm ",
            "team": "Tinder",
            "website": null
        }
    },
    "name": "Tinder",
    "teamid": "tinder"
}